sater4.3/eProcNextTrento/eprocnext/eProcurementNext.Razor/eProcurementNext.Razor/wwwroot/ted/aggiudicazione.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xb="xmlbeans.massload.simog.avlp.it">
	<soapenv:Header/>
	<soapenv:Body>
		<xb:inviaAggiudicazioneTED>
			<ticket>@@@TICKET@@@</ticket>
			<indexCollaborazione>@@@INDEX@@@</indexCollaborazione>
			<cig>@@@TED_CIG@@@</cig>
			<!--<id_gara>@@@ID_GARA@@@</id_gara>-->

			<formularioAggiudicazione>
				@@@VALORE_APPALTO@@@
				@@@INFO_AMMINISTRATIVE_AGG@@@

				<!--1..N-->
				@@@APPALTO_AVV_AGG@@@

			</formularioAggiudicazione>

		</xb:inviaAggiudicazioneTED>
	</soapenv:Body>
</soapenv:Envelope>